brew "coreutils"

brew "automake"

brew "autoconf"

brew "openssl"

brew "libyaml"

brew "readline"

brew "libxslt"

brew "libtool"

brew "unixodbc"

brew "unzip"

brew "curl"

brew "tmux"

brew "httpie"

# brew "wxwidgets"

# brew "xpdf"

brew "postgresql@13"

brew "pgcli"

brew "exa"

brew "bat"
